Repository: Tyrannogina/redemption
Catalog: omegat/project_save.tmx
Source language: es_es
Languages: en

source: (Girándose y subiendo el tono) ¡Me lo vas a estar echando en cara toda la vida!
en: Are you going to reproach me forever?

source: Encima es esta mañana todavía tenía fiebre.
en: This morning she still had a fever.

source: Estoy bien.
en: No. I am fine.

source: Paz… Paz, tomas demasiados medicamentos y no todos bajo prescripción médica, tú lo sabes.
en: Paz… Paz, you take too many pills and not all of them under medical prescription, and you know that.

source: Seguro que hoy no le has leído el cuento.
en: I'm sure that you didn't read the tale to her tonight.

source: Un marido ausente.
en: An absent husband.

source: ¿Cómo te encuentras?
en: How are you feeling?

source: No hay cena, ¿no?
en: There's no dinner, isn't it?

source: En el siglo XIX la gente se moría por un simple resfriado.
en: People from the 19th died from a mere cold.

source: Desaparecer literalmente.
en: Literally, dissapear.

source: Pero como a ti no te gusta vivir en el progreso.
en: But you don't like progress.

source: Ni que estuviese dándole arsénico...
en: It's not like I was giving her arsenic.

source: Y al final, siempre te cansas.
en: But in the end, you always get tired.

source: Te recuerdo que fuiste tu quien decidiste prescindir de Sonia.
en: I remind you that it was you who decided letting Sonia go.

source: Tan alejada de todo y de todos.
en: Far from everything and everyone.

source: Ya está bien.
en: That's enough.

source: ¿Pero sabes una cosa?
en: But you know what?

source: A ver, ¿cómo empezaba…?
en: Let's see...How did it started?

source: AY, por favor
en: Augh, please!

source: Ahora toca dormir.
en: Now is bed time.

source: Ahórrate el sarcasmo, Pau.
en: Keep the sarcasm.

source: Al principio todo te parecía muy bonito.
en: At first everything seemed wonderful to you.

source: Ay, Lis. Hoy no puedo.
en: Ah, Lis. Not today.

source: Basta ya, Paz.
en: Stop it, Paz!

source: Basta ya.
en: Enough!

source: Basta, ¿eh?
en: That's enough!

source: Buenas noches.
en: Good night.

source: Dalsy, Dalsy… Ahora la sarcástica eres tú...
en: Dalsy, Dalsy… Now the sarcastic one is you.

source: Deja de...¡Ya basta!
en: Will you... That's enough!

source: Desaparecer.
en: Dissapear.

source: Dilo, no te cortes.
en: Don't get shy, spill it!.

source: Dilo.
en: Spill it.

source: Duerme bien.
en: Sleep tight.

source: Durante meses la vida de Pau Sintiempo no fue más que oscuridad.
en: For months, Pau Outoftime's life was nothing but darkness.

source: ESCENA 2 DESPACHO-INTERIOR-DÍA
en: SCENE 2 OFFICE-INTERIOR-DAY

source: ESCENA 3 COCINA-INTERIOR-NOCHE
en: SCENE 3 KITCHEN-INTERIOR-NIGHT

source: Era la casa quien le hablaba...
en: It was the house who spoke to him.

source: Está bien.
en: Alright.

source: HOMBRE
en: MAN

source: Había una vez un hombre que no sabía disfrutar de su tiempo libre ya que, de hecho, no tenía.
en: Once upon a time, there was a man who didn't know how to enjoy his free time. Although in fact, he didn't have any.

source: Hacía mucho que Pau Sintiempo no escuchaba ninguna voz, ni tan sólo la de su conciencia.
en: It was long that Pau Outoftime listened to no voice, not even the one from his conscience.

source: Hasta que una fría y ventosa noche del mes de diciembre...
en: Until in a cold and windy december night...

source: Hostia, recuerda que tienes una hija y un marido, ¿de acuerdo?
en: Dammit! Remember that you have a daughter and a husband, right?

source: Ja ja.
en: Ha ha.

source: La mujer de Pau Sintiempo que,antaño había sido la chica más alegre y bonita del lugar, se había convertido en una mujer esquiva y malcarada desde que los médicos le diagnosticaron la enfermedad de tristeza, de la que nada sabían, pero que no dudaban en tratar.
en: Pau Outoftime's wife who, in past times had been the prettiest and most lively girl of the place, had become an elusive and grim woman from the moment the doctors had diagnosed her with the sadness illness, which they didn't know anything, but they didn't hesitate to treat.

source: La voz le hablaba en un lenguaje que no conocía pero que, extrañamente, comprendía.
en: The voice spoke in a language that he didn't knew, but, oddly, he could understand.

source: Mañana te lo leo seguro, hum?
en: Tomorrow I'll read it to you, hmm?

source: Mañana... ¿vale?
en: Tomorror... ok?

source: Me siento muy sola aquí.
en: I feel lonely here

source: Mucho.
en: Yes, a lot.

source: Muy bien.
en: Very good.

source: NIÑA
en: GIRL

source: No deberías beber tanto.
en: You shouldn't drink that much.

source: No me esperes a cenar.
en: Don't wait for me to the dinner.

source: No me gusta lo que estás haciendo con Lis, no me gusta que tome una pastilla cada vez que tú tomas una… Por favor...
en: I dislike what your are doing to Lis, I dislike that she has to take a pill everytime you take one... Please...

source: No sé, lo que a ti te parezca
en: I don't know. Whatever you can make of it.

source: No tengo tiempo.
en: I have no time.

source: No, lo que no quiero es que nuestra hija se convierta en una drogadicta como...
en: No, but I don't want her to be a drug addict like... forget it.

source: No, pero ya sabes que por la noche siempre hay más posibilidades de que le suba.
en: No, but at night there's more risk of it getting higher.

source: No… No hay cena.
en: There's... there's no dinner.

source: Oscuridad y silencio.
en: Darkness and silence.

source: Oye, Paz, pensaba que tendr ías la decencia de venir a la entrega de premios, pero veo que... (unos segundos de silencio) Bah, déjalo.
en: Listen, Paz, I though that you'd had the decency of coming to the awards event, but it seems that... Bah, just leave it...

source: Oye, mira, siempre estás igual.
en: You are always like that.

source: Pues por lo menos estos cuadros que pinto, son lo único que me hace sentir viva.
en: At least, these paintings I paint are the only thing that makes me feel alive.

source: Papá, cuéntame la historia de Pau Sintiempo.
en: Dad, tell me the story of Pau Outoftime

source: Para eso hacen los medicamentos, Pau.
en: That's what medicins are made for, Pau.

source: Pau Sintiempo, así le llamaban.
en: Pau Outoftime was his name

source: Pero ese día, en la que había sido la habitación de su hija, escuchó una que nunca se hubiera imaginado.
en: But on that day, in the room that once belonged to his daughter, he listend a voice he never imagined.

source: Pero si te la sabes de memoria...
en: But you already know it by heart...

source: Qué bonito está Montserrat en los días claros.
en: Montserrat is so beautiful on a clear day.

source: Siempre dises lo mismo...
en: You aways say the same.

source: Sabes que no me fiaba de ella y que Lis siempre estaba enferma...
en: You know I didn't trust her. Lis was always sick...

source: Se pasaba el día escribiendo sin parar para satisfacer las necesidades de sus lectores, desatendiendo las de sus seres más queridos.
en: He spent his days writing non-stop, in order to fulfill his readers needs, neglecting the ones from his own loved ones.

source: Será mejor que me lleve a la niña a dormir.
en: I think I'd better take the girl to sleep.

source: Si por ti fuese todavía viviríamos en el siglo XIX.
en: If it were for you, we would still be in the 19th century.

source: Su inspiración desapareció el mismo día que lo hizo su hija.
en: His inspiration was gone the same day his son was gone..

source: Su nuevo mundo, además de oscuro, era un mundo en el que no existían las palabras, a que carecían de significado.
en: His new world, beside dark, was a wordless world, since they lost their meaning.

source: Sólamente Dalsy.
en: It's just Dalsy.

source: Tenía todo lo que cualquiera pudiera desear, pero no lo sabía aprovechar.
en: He had everything anyone could ever wish, but he couldn't make any of it.

source: Todo lo que en otros tiempos les unía, hasta el amor por su hija, fue deshilachándose poco a poco.
en: Everything that, in the past, bind them together, even the love for their daughter, was little by little, tearing apart.

source: Un buen día, decidió cambiar el estrés de la gran ciudad por el sosiego de la vida en el campo, donde, igualmente, se seguía estresando.
en: A day like any other, he decided to change the stress of the city for the peace of a rural life, where he, still, continued to suffer from stress.

source: VOZ EN OFF
en: VOICE OVER

source: Va, no empecemos...
en: Let's not get started...

source: Venga, olvidemos todo esto y vámonos a cenar de una vez.
en: Come on, let's forget bout it and let's have dinner.

source: Venga.
en: Come on.

source: Venga… Up!
en: Come on... Hop!

source: Y así día tras día.
en: And this is it, day after day.

source: Y así, día tras día, la relación de Pau Sintiempo con su mujer se fue resquebrajando.
en: And so, day after day, Pau Outoftime relationship with his wife shattered.

source: Y por favor, no hagas como si te supiese mal.
en: And please, don't pretend that you feel bad about it.

source: Y tampoco deberías pintar estos cuadros que pintas, te lo recuerdo.
en: And you shouldn't paint paintings like that neither, I'm telling you.

source: Y tú tampoco deberías beber tanto.
en: And you you shouldn't drink that much.

source: Y un punzante dolor que le desgarraba el alma.
en: And a sharp pain that rip his soul.

source: Y... ¿qué hizo Pau Sintiempo?
en: And... what did Pau Outoftime did?

source: Ya no soporto estar más tiempo aquí.
en: I can't stand living here anymore.

source: Ya… Pues es que hoy no puedo.
en: Well, I cannot do it tonight.

source: ¡Bebes demasiado!
en: You drink too much!

source: ¡Las pastillas te anulan!
en: Pills nulify you!

source: ¡Los medicamentos hacen que no seas tú!
en: Medicines makes you a different person.

source: ¡Me duele la cabeza!
en: My head hurts!

source: ¡Por favor!
en: Please!

source: ¡Que me pongan la inyección, por favor!
en: Give me an injection, please!

source: ¡Sííí!
en: Yeees!

source: ¡¡El cuento!!
en: The tale!!!

source: ¿Seguro que no te duele nada?
en: Are you sure? Nothing hurts you?

source: ¿Contra tu propia hija, o qué?
en: Against your own daughter?

source: ¿Es eso lo que quieres para tu hija?
en: That's what you want for your daughter?

source: ¿No hay cena?
en: There's no dinner?

source: ¿Otra vez?
en: Again?

source: ¿Oye, qué es eso?
en: What's this?

source: ¿Por qué siempre tienes que ser tan hiriente?
en: Why must you always be so hurtful.

source: ¿Qué estás insinuando?
en: What are you impliying?

source: ¿Te gusta?
en: Do you like it?

source: ¿Tiene fiebre?
en: Is she feverish?

source: ¿Una guerra preventiva?
en: A preemptive war?

source: ¿Y ahora no lo está?
en: And isn't she now?

source: ¿Ya estás aquí?
en: Already here?

source: ¿Ya estás aquí? Menos mal que hoy le ibas a preparar tú la cena...
en: It was about time! It's a good thing that you were going to make her dinner tonight, right?

source: ¿Ya?
en: Already?

source: ¿¡Ves por qué te lo digo!?
en: See what I mean?!
